#include <stdio.h>

int main()
{
    printf("Hello\n");
    printf("Знаете чему будет равна сумма 5 и 3?\n");
    return 0;
}