#include <stdio.h>

int main()
{
    int a = 3, b = 5, sum;

    printf("Hello\n");

    printf("Знаете чему будет равна сумма 5 и 3?\n");

    sum = a + b;
    printf("Сумма 5 и 3 равна %d\n", sum);
    printf("bye\n");

    return 0;
}